
/* Class = "IBUILabel"; text = "Feras a payé"; ObjectID = "02L-TQ-ixC"; */
"02L-TQ-ixC.text" = "Feras a payé";

/* Class = "IBUITextField"; placeholder = "0,00"; ObjectID = "1BJ-sp-0vg"; */
"1BJ-sp-0vg.placeholder" = "0,00";

/* Class = "IBUINavigationItem"; title = "Précision"; ObjectID = "2i0-Ic-A4N"; */
"2i0-Ic-A4N.title" = "Précision";

/* Class = "IBUILabel"; text = "Aide"; ObjectID = "3Xk-xc-edE"; */
"3Xk-xc-edE.text" = "Aide";

/* Class = "IBUILabel"; text = "0,00"; ObjectID = "3aM-3n-3Md"; */
"3aM-3n-3Md.text" = "0,00";

/* Class = "IBUITextField"; placeholder = "0,00"; ObjectID = "3cR-7q-krK"; */
"3cR-7q-krK.placeholder" = "0,00";

/* Class = "IBUILabel"; text = "détail"; ObjectID = "4Zn-ig-SLB"; */
"4Zn-ig-SLB.text" = "détail";

/* Class = "IBUILabel"; text = "First"; ObjectID = "4eq-0m-1ud"; */
"4eq-0m-1ud.text" = "First";

/* Class = "IBUILabel"; text = "Ajouter des amis depuis les Contacts"; ObjectID = "4qk-vi-izQ"; */
"4qk-vi-izQ.text" = "Ajouter des amis depuis les Contacts";

/* Class = "IBUILabel"; text = "0"; ObjectID = "5tZ-5H-hNd"; */
"5tZ-5H-hNd.text" = "0";

/* Class = "IBUITableViewController"; title = "Cloud"; ObjectID = "65Y-j9-xqI"; */
"65Y-j9-xqI.title" = "Cloud";

/* Class = "IBUITableViewController"; title = "Réglages"; ObjectID = "6uE-Ua-ajN"; */
"6uE-Ua-ajN.title" = "Réglages";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "75R-ss-Cfu"; */
"75R-ss-Cfu.text" = "Label";

/* Class = "IBUILabel"; text = "2"; ObjectID = "7BY-uB-Jbd"; */
"7BY-uB-Jbd.text" = "2";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "7Zk-sP-Oaw"; */
"7Zk-sP-Oaw.text" = "detail";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "81p-4o-mTy"; */
"81p-4o-mTy.text" = "Label";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "8Xq-Sy-m6X"; */
"8Xq-Sy-m6X.text" = "Title";

/* Class = "IBUILabel"; text = "v #"; ObjectID = "8dA-rg-OSB"; */
"8dA-rg-OSB.text" = "v #";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "8gQ-5l-oee"; */
"8gQ-5l-oee.text" = "Name";

/* Class = "IBUILabel"; text = "desc"; ObjectID = "8zL-m3-kXs"; */
"8zL-m3-kXs.text" = "desc";

/* Class = "IBUILabel"; text = "First"; ObjectID = "9EO-lu-UWe"; */
"9EO-lu-UWe.text" = "First";

/* Class = "IBUILabel"; text = "$ 20.13"; ObjectID = "9VH-Zb-MFq"; */
"9VH-Zb-MFq.text" = "$ 20.13";

/* Class = "IBUITextField"; placeholder = "remind me..."; ObjectID = "9cE-9x-I4b"; */
"9cE-9x-I4b.placeholder" = "remind me...";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "9m4-7K-iv0"; */
"9m4-7K-iv0.text" = "Name";

/* Class = "IBUILabel"; text = "Précision décimale"; ObjectID = "ANm-6N-G9e"; */
"ANm-6N-G9e.text" = "Précision décimale";

/* Class = "IBUINavigationItem"; title = "Qui a payé ?"; ObjectID = "AWh-bu-ysl"; */
"AWh-bu-ysl.title" = "Qui a payé ?";

/* Class = "IBUINavigationItem"; title = "A Propos"; ObjectID = "AXX-jk-2h4"; */
"AXX-jk-2h4.title" = "A Propos";

/* Class = "IBUIButton"; normalTitle = "Tab3"; ObjectID = "B0t-XT-bO2"; */
"B0t-XT-bO2.normalTitle" = "Tab3";

/* Class = "IBUILabel"; text = "$ 20.13"; ObjectID = "BEc-Id-Qkw"; */
"BEc-Id-Qkw.text" = "$ 20.13";

/* Class = "IBUINavigationItem"; title = "Conflits"; ObjectID = "BTY-IV-jyq"; */
"BTY-IV-jyq.title" = "Conflits";

/* Class = "IBUITableViewController"; title = "Choisir quelques amis"; ObjectID = "CBv-HE-Me4"; */
"CBv-HE-Me4.title" = "Choisir quelques amis";

/* Class = "IBUISearchBar"; placeholder = "Rechercher"; ObjectID = "Cpa-pN-M3k"; */
"Cpa-pN-M3k.placeholder" = "Rechercher";

/* Class = "IBUINavigationItem"; title = "FirstName"; ObjectID = "CrJ-N5-iYB"; */
"CrJ-N5-iYB.title" = "FirstName";

/* Class = "IBUILabel"; text = "Donner des retours d'expérience"; ObjectID = "D9q-cB-fVI"; */
"D9q-cB-fVI.text" = "Donner des retours d'expérience";

/* Class = "IBUILabel"; text = "A Propos"; ObjectID = "DR0-cy-Nf8"; */
"DR0-cy-Nf8.text" = "A Propos";

/* Class = "IBUILabel"; text = "commentaire"; ObjectID = "Dds-Tu-zC4"; */
"Dds-Tu-zC4.text" = "commentaire";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "DeM-bS-nxl"; */
"DeM-bS-nxl.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Dxi-hl-QS9"; */
"Dxi-hl-QS9.text" = "Label";

/* Class = "IBUILabel"; text = "Aucune dépense"; ObjectID = "Esz-7D-cS5"; */
"Esz-7D-cS5.text" = "Aucune dépense";

/* Class = "IBUILabel"; text = "0"; ObjectID = "Fq8-ML-aeJ"; */
"Fq8-ML-aeJ.text" = "0";

/* Class = "IBUILabel"; text = "Ordinator"; ObjectID = "GD2-rD-txt"; */
"GD2-rD-txt.text" = "Ordinator";

/* Class = "IBUITextField"; placeholder = "Titre"; ObjectID = "GHI-Uw-hld"; */
"GHI-Uw-hld.placeholder" = "Titre";

/* Class = "IBUINavigationItem"; title = "Pour quoi ?"; ObjectID = "GJJ-AS-AQg"; */
"GJJ-AS-AQg.title" = "Pour quoi ?";

/* Class = "IBUILabel"; text = "Nom"; ObjectID = "GlV-5b-ZDc"; */
"GlV-5b-ZDc.text" = "Nom";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "H1j-hP-oJx"; */
"H1j-hP-oJx.text" = "detail";

/* Class = "IBUITextField"; placeholder = "0,00"; ObjectID = "HGH-Sv-mT0"; */
"HGH-Sv-mT0.placeholder" = "0,00";

/* Class = "IBUILabel"; text = "First"; ObjectID = "HOZ-mG-ahk"; */
"HOZ-mG-ahk.text" = "First";

/* Class = "IBUILabel"; text = "Demander une fonction"; ObjectID = "Hcg-oj-AMq"; */
"Hcg-oj-AMq.text" = "Demander une fonction";

/* Class = "IBUIBarButtonItem"; title = "Suivant"; ObjectID = "IXE-7C-yGz"; */
"IXE-7C-yGz.title" = "Suivant";

/* Class = "IBUILabel"; text = "First"; ObjectID = "Ifv-lp-DYy"; */
"Ifv-lp-DYy.text" = "First";

/* Class = "IBUILabel"; text = "Titre"; ObjectID = "Irk-bX-AN3"; */
"Irk-bX-AN3.text" = "Titre";

/* Class = "IBUILabel"; text = "12"; ObjectID = "J2a-fy-HZC"; */
"J2a-fy-HZC.text" = "12";

/* Class = "IBUIViewController"; title = "Dépenses"; ObjectID = "JKa-uU-YLU"; */
"JKa-uU-YLU.title" = "Dépenses";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "JWo-V6-B8N"; */
"JWo-V6-B8N.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Préférences"; ObjectID = "Jfy-k2-1lw"; */
"Jfy-k2-1lw.title" = "Préférences";

/* Class = "IBUINavigationItem"; title = "Devises"; ObjectID = "Ju7-SV-9aA"; */
"Ju7-SV-9aA.title" = "Devises";

/* Class = "IBUILabel"; text = "FriendCash"; ObjectID = "Lxh-Mu-3z5"; */
"Lxh-Mu-3z5.text" = "FriendCash";

/* Class = "IBUILabel"; text = "desc"; ObjectID = "MDW-sg-8m7"; */
"MDW-sg-8m7.text" = "desc";

/* Class = "IBUITableViewSection"; footerTitle = "Copyright © 2009 - 2011"; ObjectID = "Mdy-1b-dbI"; */
"Mdy-1b-dbI.footerTitle" = "Copyright © 2009 - 2011";

/* Class = "IBUILabel"; text = "Nom"; ObjectID = "NFs-nV-kS9"; */
"NFs-nV-kS9.text" = "Nom";

/* Class = "IBUINavigationItem"; title = "Amis"; ObjectID = "Nx2-Gl-7PJ"; */
"Nx2-Gl-7PJ.title" = "Amis";

/* Class = "IBUILabel"; text = "sous-titre"; ObjectID = "OjR-Ag-QqZ"; */
"OjR-Ag-QqZ.text" = "sous-titre";

/* Class = "IBUILabel"; text = "Aucun ami"; ObjectID = "OqF-RN-gqM"; */
"OqF-RN-gqM.text" = "Aucun ami";

/* Class = "IBUINavigationItem"; title = "Cloud"; ObjectID = "Ova-QT-sMD"; */
"Ova-QT-sMD.title" = "Cloud";

/* Class = "IBUILabel"; text = "Feras a payé"; ObjectID = "PpW-sh-Osq"; */
"PpW-sh-Osq.text" = "Feras a payé";

/* Class = "IBUILabel"; text = "Récupérer un événement depuis le Cloud"; ObjectID = "Q21-VP-JDa"; */
"Q21-VP-JDa.text" = "Récupérer un événement depuis le Cloud";

/* Class = "IBUILabel"; text = "détail"; ObjectID = "QUt-rZ-63H"; */
"QUt-rZ-63H.text" = "détail";

/* Class = "IBUILabel"; text = "3"; ObjectID = "RCA-j1-GEL"; */
"RCA-j1-GEL.text" = "3";

/* Class = "IBUILabel"; text = "1"; ObjectID = "RrB-Nc-g7I"; */
"RrB-Nc-g7I.text" = "1";

/* Class = "IBUINavigationItem"; title = "Télécharger"; ObjectID = "SUr-OF-fNS"; */
"SUr-OF-fNS.title" = "Télécharger";

/* Class = "IBUIBarButtonItem"; title = "Ajouter ces amis"; ObjectID = "TkY-53-KSA"; */
"TkY-53-KSA.title" = "Ajouter ces amis";

/* Class = "IBUILabel"; text = "date de la dernière modification"; ObjectID = "U7B-N3-Z0s"; */
"U7B-N3-Z0s.text" = "date de la dernière modification";

/* Class = "IBUITableViewSection"; footerTitle = "Donner une note de cinq étoiles à l'application pour nous inciter à ajouter de nouvelles fonctionnalités"; ObjectID = "UnG-la-loY"; */
"UnG-la-loY.footerTitle" = "Donner une note de cinq étoiles à l'application pour nous inciter à ajouter de nouvelles fonctionnalités";

/* Class = "IBUILabel"; text = "http://"; ObjectID = "UsE-kl-WDr"; */
"UsE-kl-WDr.text" = "http://";

/* Class = "IBUILabel"; text = "commentaire"; ObjectID = "V7d-tq-AdU"; */
"V7d-tq-AdU.text" = "commentaire";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "VNZ-sK-3yZ"; */
"VNZ-sK-3yZ.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Ajouter un événement"; ObjectID = "VR6-ts-hBg"; */
"VR6-ts-hBg.normalTitle" = "Ajouter un événement";

/* Class = "IBUIBarButtonItem"; title = "Précédant"; ObjectID = "WdW-8q-igU"; */
"WdW-8q-igU.title" = "Précédant";

/* Class = "IBUILabel"; text = "Détail"; ObjectID = "Wmn-mk-6wP"; */
"Wmn-mk-6wP.text" = "Détail";

/* Class = "IBUILabel"; text = "Faire passer le mot"; ObjectID = "Wtx-C9-7K0"; */
"Wtx-C9-7K0.text" = "Faire passer le mot";

/* Class = "IBUILabel"; text = "Aucun ami"; ObjectID = "YYG-MK-TtV"; */
"YYG-MK-TtV.text" = "Aucun ami";

/* Class = "IBUIButton"; normalTitle = "Tab2"; ObjectID = "Z78-FG-tkA"; */
"Z78-FG-tkA.normalTitle" = "Tab2";

/* Class = "IBUINavigationItem"; title = "Nouvel événement"; ObjectID = "Zvq-VW-HXT"; */
"Zvq-VW-HXT.title" = "Nouvel événement";

/* Class = "IBUILabel"; text = "Titre"; ObjectID = "aHY-EM-Z7R"; */
"aHY-EM-Z7R.text" = "Titre";

/* Class = "IBUISearchBar"; placeholder = "Rechercher une device"; ObjectID = "aIc-dw-thZ"; */
"aIc-dw-thZ.placeholder" = "Rechercher une device";

/* Class = "IBUILabel"; text = "Détail"; ObjectID = "aKU-KI-NXK"; */
"aKU-KI-NXK.text" = "Détail";

/* Class = "IBUILabel"; text = "Archiver cet événement"; ObjectID = "anR-DT-ASj"; */
"anR-DT-ASj.text" = "Archiver cet événement";

/* Class = "IBUILabel"; text = "First"; ObjectID = "c08-ge-ATC"; */
"c08-ge-ATC.text" = "First";

/* Class = "IBUILabel"; text = "Devise"; ObjectID = "cV6-Q8-JAG"; */
"cV6-Q8-JAG.text" = "Devise";

/* Class = "IBUILabel"; text = "Ajouter un événement au Cloud"; ObjectID = "ccW-T2-P4X"; */
"ccW-T2-P4X.text" = "Ajouter un événement au Cloud";

/* Class = "IBUILabel"; text = "FEB"; ObjectID = "dMa-ew-fmU"; */
"dMa-ew-fmU.text" = "FEB";

/* Class = "IBUILabel"; text = "Nom de l'événement"; ObjectID = "dhL-hk-Lqq"; */
"dhL-hk-Lqq.text" = "Nom de l'événement";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "dle-jR-fZY"; */
"dle-jR-fZY.text" = "Label";

/* Class = "IBUILabel"; text = "Titre"; ObjectID = "e1E-aK-87d"; */
"e1E-aK-87d.text" = "Titre";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "e4P-Uz-0WD"; */
"e4P-Uz-0WD.text" = "Label";

/* Class = "IBUILabel"; text = "local description"; ObjectID = "eHd-w3-blm"; */
"eHd-w3-blm.text" = "local description";

/* Class = "IBUINavigationItem"; title = "Dans l'événement ?"; ObjectID = "f2X-e9-565"; */
"f2X-e9-565.title" = "Dans l'événement ?";

/* Class = "IBUINavigationItem"; title = "Dépenses"; ObjectID = "fHL-nb-SCX"; */
"fHL-nb-SCX.title" = "Dépenses";

/* Class = "IBUILabel"; text = "Local symbol"; ObjectID = "fqf-g4-AIO"; */
"fqf-g4-AIO.text" = "Local symbol";

/* Class = "IBUILabel"; text = "First"; ObjectID = "gTy-vQ-MO4"; */
"gTy-vQ-MO4.text" = "First";

/* Class = "IBUILabel"; text = "2"; ObjectID = "geU-7E-YGG"; */
"geU-7E-YGG.text" = "2";

/* Class = "IBUINavigationItem"; title = "Quand ?"; ObjectID = "gy5-P5-vr6"; */
"gy5-P5-vr6.title" = "Quand ?";

/* Class = "IBUIButton"; normalTitle = "Générer un rapport complet"; ObjectID = "h9t-fb-wEd"; */
"h9t-fb-wEd.normalTitle" = "Générer un rapport complet";

/* Class = "IBUILabel"; text = "site internet"; ObjectID = "hgr-Y3-MO0"; */
"hgr-Y3-MO0.text" = "site internet";

/* Class = "IBUIButton"; normalTitle = "Tab1"; ObjectID = "hjC-Ck-Gr9"; */
"hjC-Ck-Gr9.normalTitle" = "Tab1";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "hnM-eQ-Op4"; */
"hnM-eQ-Op4.text" = "Name";

/* Class = "IBUILabel"; text = "Aucun événement"; ObjectID = "iOE-bp-aiP"; */
"iOE-bp-aiP.text" = "Aucun événement";

/* Class = "IBUILabel"; text = "Titre"; ObjectID = "jY7-Ci-m27"; */
"jY7-Ci-m27.text" = "Titre";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "jfF-r1-a1k"; */
"jfF-r1-a1k.text" = "Name";

/* Class = "IBUINavigationItem"; title = "Remboursements"; ObjectID = "kFr-pu-uIL"; */
"kFr-pu-uIL.title" = "Remboursements";

/* Class = "IBUIViewController"; title = "Nouvelle dépense"; ObjectID = "kOb-0P-u6n"; */
"kOb-0P-u6n.title" = "Nouvelle dépense";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "kZK-Pn-7PR"; */
"kZK-Pn-7PR.text" = "Label";

/* Class = "IBUILabel"; text = "Importer les données iCloud depuis la version 2"; ObjectID = "mCe-iH-QLw"; */
"mCe-iH-QLw.text" = "Importer les données iCloud depuis la version 2";

/* Class = "IBUILabel"; text = "EventName"; ObjectID = "mDu-Af-Uv7"; */
"mDu-Af-Uv7.text" = "EventName";

/* Class = "IBUINavigationItem"; title = "Evénements"; ObjectID = "nfM-xq-hfi"; */
"nfM-xq-hfi.title" = "Evénements";

/* Class = "IBUILabel"; text = "Lier à l'un de vos contact"; ObjectID = "ns4-ae-uU3"; */
"ns4-ae-uU3.text" = "Lier à l'un de vos contact";

/* Class = "IBUILabel"; text = "Résoudre les conflits"; ObjectID = "ntX-8e-S3J"; */
"ntX-8e-S3J.text" = "Résoudre les conflits";

/* Class = "IBUILabel"; text = "Activer le son"; ObjectID = "pd2-Jo-gl4"; */
"pd2-Jo-gl4.text" = "Activer le son";

/* Class = "IBUINavigationItem"; title = "Amis"; ObjectID = "pjj-ch-tJF"; */
"pjj-ch-tJF.title" = "Amis";

/* Class = "IBUIBarButtonItem"; title = "Tous les contacts"; ObjectID = "pnW-ed-tdw"; */
"pnW-ed-tdw.title" = "Tous les contacts";

/* Class = "IBUILabel"; text = "0"; ObjectID = "sBk-Ad-xnA"; */
"sBk-Ad-xnA.text" = "0";

/* Class = "IBUILabel"; text = "Démo des nouvelles fonctionnalités"; ObjectID = "sHB-3h-xw3"; */
"sHB-3h-xw3.text" = "Démo des nouvelles fonctionnalités";

/* Class = "IBUIButton"; normalTitle = "INR"; ObjectID = "sRQ-jp-rcI"; */
"sRQ-jp-rcI.normalTitle" = "INR";

/* Class = "IBUILabel"; text = "Pour résoudre un conflit, sélectionnez l'ami dans la liste ci-dessous pour le lier à l'un de vos contact du Carnet d'Adresse. Cette la meilleure pratique conseillée par le développeur afin d'utiliser tout le potentiel de FriendCash."; ObjectID = "sUD-j3-J5R"; */
"sUD-j3-J5R.text" = "Pour résoudre un conflit, sélectionnez l'ami dans la liste ci-dessous pour le lier à l'un de vos contact du Carnet d'Adresse. Cette la meilleure pratique conseillée par le développeur afin d'utiliser tout le potentiel de FriendCash.";

/* Class = "IBUILabel"; text = "pizza and coke"; ObjectID = "slf-wk-7RI"; */
"slf-wk-7RI.text" = "pizza and coke";

/* Class = "IBUILabel"; text = "pizza and coke"; ObjectID = "slh-09-55s"; */
"slh-09-55s.text" = "pizza and coke";

/* Class = "IBUILabel"; text = "Noter l'application"; ObjectID = "tJX-5x-CrZ"; */
"tJX-5x-CrZ.text" = "Noter l'application";

/* Class = "IBUIButton"; normalTitle = "Envoyer le résumé par email"; ObjectID = "tQS-7V-jBt"; */
"tQS-7V-jBt.normalTitle" = "Envoyer le résumé par email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "tbe-Sz-CPP"; */
"tbe-Sz-CPP.text" = "Label";

/* Class = "IBUILabel"; text = "subtitle"; ObjectID = "tqm-VV-9Qy"; */
"tqm-VV-9Qy.text" = "subtitle";

/* Class = "IBUILabel"; text = "Receptor"; ObjectID = "uKF-5p-Cg5"; */
"uKF-5p-Cg5.text" = "Receptor";

/* Class = "IBUILabel"; text = "Importer les données de la version 1"; ObjectID = "uoR-Qp-iGb"; */
"uoR-Qp-iGb.text" = "Importer les données de la version 1";

/* Class = "IBUILabel"; text = "Cur"; ObjectID = "vMd-7Z-QWm"; */
"vMd-7Z-QWm.text" = "Cur";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vUX-tr-ijq"; */
"vUX-tr-ijq.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Charger un événement"; ObjectID = "w7h-uR-7j8"; */
"w7h-uR-7j8.title" = "Charger un événement";

/* Class = "IBUINavigationItem"; title = "Choisir des amis"; ObjectID = "wYB-Z2-ywC"; */
"wYB-Z2-ywC.title" = "Choisir des amis";

/* Class = "IBUITextField"; placeholder = "Commentaire"; ObjectID = "woY-0G-2Wj"; */
"woY-0G-2Wj.placeholder" = "Commentaire";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "yUI-NW-g2V"; */
"yUI-NW-g2V.text" = "detail";
